{
  "HH": [
    {
      "id": "86626961",
      "name": "Стажер-тестировщик QA",
      "solary_ot": null,
      "solary_do": null,
      "responsibility": "Участие в разработке EdTech платформы. Большое количество знаний. Ручное и Авто-тестирование.",
      "data": "12.09.2023"
    },
    {
      "id": "87616901",
      "name": "Python разработчик",
      "solary_ot": null,
      "solary_do": 60000,
      "responsibility": "Разработка и поддержка проектов на django, fastapi и tornado. Реализация задач назначаемых архитектором системы. Работа в микросервисной парадигме. ",
      "data": "02.10.2023"
    },
    {
      "id": "87725728",
      "name": "Младший специалист отдела разработки (Python) / Специалист по парсингу данных",
      "solary_ot": null,
      "solary_do": 80000,
      "responsibility": null,
      "data": "04.10.2023"
    }
  ],
  "SJ": [
    {
      "id": 46759846,
      "name": "Старший аналитик данных в CRM (Отдел анализа эффективности некредитного направления)",
      "solary_ot": null,
      "solary_do": null,
      "responsibility": "Обязанности: аналитическая поддержка бизнес-подразделения, развитие и накопление экспертизы в области аналитики, статистики; анализ эффективности работы CRM, оценка кампаний, подведение итогов пилотов; участие в крупных аналитических проектах розничного CRM; поиск решения проблем: увеличения отклика на предложения CRM, расширения охвата базы клиентов предложениями, повышения эффективности процессов; проведение оценки клиентской базы: анализ жизненного цикла клиентов, прогнозирование поведения, построение клиентского портрета, взаимодействие с data scientists в рамках задач по анализу данных и моделированию; подготовка бизнес рекомендаций в рамках активностей департамента по результатам проведенных исследований, визуализация результатов исследований; сопровождение текущей отчетности и создание новой, разработка dashboard, инструментария для контроля деятельности CRM; разработка инструментария для контроля деятельности CRM.Требования: высшее образование (математика, физмат, экономика, статистика); опыт работы в крупной компании (банки, телеком, retail) в подразделении аналитики от 1 года; отличное знание SQL (написание сложных запросов, знание оконных функций) - обязательно; уверенный пользователь MS Office (Excel, P.Point); опыт использования инструментов BI будет плюсом; знание python для целей аналитики данных будет плюсом; опыт анализа больших объемов данных; наши аналитики, как правило, используют SQL, но мы не ограничиваем специалистов в выборе инструментария; аналитический склад ума; умением структурированно излагать мысли, презентовать результаты своей работы.Условия: трудоустройство согласно Законодательству; конкурентная заработная плата; профессиональное обучение и развитие; добровольное медицинское страхование, льготные условия кредитования; корпоративная пенсионная программа, материальная помощь; спортивная жизнь и корпоративные мероприятия; возможность построить карьеру в ведущем банке России.",
      "data": "04.10.2023"
    },
    {
      "id": 44818691,
      "name": "Педагог дополнительного образования (программирование scratch/python, робототехника lego)",
      "solary_ot": 18000,
      "solary_do": 56000,
      "responsibility": "Обязанности: Проведение образовательных программ на доп. площадке центра - в г. Бронницы Контроль выполнения учениками программы Создание доброжелательной и продуктивной атмосферы в учебных группах Любить работать с детьми, находить общий язык с учениками, становится их примером Отчетность по занятиям для руководителя и родителям Фото отчет работы группы в мессенджеры Соблюдение дисциплины, чистоты на рабочем местеТребования: Коммуникабельность, грамотно поставленная речь Наличие мед.книжки Желание развиваться и повышать квалификацию Наличие опыта работы с детьми Высокая компьютерная грамотность, знание языков/программ (scratch, lego education, app inventor/python) Образование в сфере психология/педагогика/техническоеУсловия: Работа в 1 выходной день (суббота/воскресенье) или 1-2 вечера в неделю с 15:30. От кол-во часов зависит оклад на месяц Официальную заработную плату Карьерный рост для самых активных Мы ищем ярких, активных, готовых развиваться и делиться своими знаниями людей, которым не безразлично будущее подрастающего поколения.Требуемый опыт работы: 1–3 годаЧастичная занятость, гибкий графикОформление по ТК РФ.",
      "data": "28.09.2023"
    },
    {
      "id": 46790086,
      "name": "Учитель информатики",
      "solary_ot": null,
      "solary_do": null,
      "responsibility": "Обязанности: Реализация рабочих программ по информатике базового уровня в 7-9 классах и профильного уровня в 10-11-х классах.  Проведение занятий внеурочной деятельности. Педагогическая нагрузка от 22 часов и выше.Требования: Высшее педагогическое образование. Курсы повышения квалификации в соответствии с ФГОС. Первая или высшая квалификационная категория по должности учитель и опыт работы более 5 лет будет преимуществом. Наличие: мед. книжки, справки о наличии/отсутствии судимости.Условия: Трудоустройство в соответствии с ТК РФ. Условия для профессионального роста и развития. Полный рабочий день. На территории работодателя. Социальный пакет. Отпуск 56 календарных дней.",
      "data": "04.10.2023"
    }
  ]
}